/* Adobe Plugin Plist Files for TIFFFileFormatUI */
/* Localized Strings for Italian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TIFFFileFormatUIEN";
CFBundleDisplayName = "TIFFFileFormatUIEN";
CFBundleGetInfoHTML = "TIFFFileFormatUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TIFFFileFormatUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TIFFFileFormatUIEN version 21.1.0";
